<?php
return [
    'Our_History' => 'خلفية تاريخية',
    'Our_History_Text' => 'لقد بدأنا العمل في التدريب عام 2011م كمركز تدريب ثم قمنا بترقية المركز الى معهد والذي يعطي الفرصة لفترة تدريبية أطول تصل الى عام كامل وبإمكان عملائنا الحصول على درجة دبلوم لمدة عام في أي من التخصصات التي يوفرها المعهد.',

    'Our_Vision' => 'رؤيتنا',
    'Our_Vision_Text' => 'أن نكون الرواد في مجال التدريب وأن نكون واحد من أكبر المعاهد ليس على مستوى المملكة فحسب بل على مستوى الشرق الاوسط. وعلاوة على ذلك فهدفنا أيضا الارتقاء بمستوى كفاءة المعهد وربحيته.',

    'Our_Message' => 'رسالتنا',
    'Our_Message_Text' => 'تقديم خدمات تدريبية ذات جودة عالية ومتميزة لعملائنا في المملكة العربية السعودية والشرق الأوسط سواء كانت الدورات او الحلول التدريبية. فضلا عن استخدام أساليب التدريب الحديثة وأحدث التقنيات المتخصصة وتدريب وتأهيل الموارد البشرية مع الحفاظ على البيئة والسلامة العامة.',

    'ATI_Succuess' => 'نجاحات معهد الثقة',
    'Achieve_Your_Successes_With_Us' => 'حقق نجاحاتك معنا!',
    'Trainees_Count' => 'متدرب',
    'Held_Courses_Count' => 'دورة منعقدة',
    'Contracted_Comp_Count' => 'شركة متعاقدة',
    'Here_To_Help_You' => 'موجودون دائما على استعداد لخدمتك!',
    'ATI_Cust_Loyalty_Prog' => 'برنامج الثقة لولاء العملاء',
    'What_Our_Clients_Say' => 'ماذا يقول عملاؤنا',
];
