<?php

return [
    'Course_Details' => 'تفاصيل الدورة',
    'EverySunday' => 'الأحد من كل أسبوع',
    'EveryMonday' => 'الأثنين من كل أسبوع',
    'EveryTuesday' => 'الثلاثاء من كل أسبوع',
    'EveryWednesday' => 'الأربعاء من كل أسبوع',
    'EveryThursday' => 'الخميس من كل أسبوع',
    'WPR_Short' => 'يجب على متلقي تصاريح العمل من مقاولي أرامكو حضور واجتياز دورة "متطلبات تصريح العمل" كل عامين للحفاظ على الشهادة. يجب على متلقي تصاريح العمل إكمال جميع متطلبات التدريب والشهادات المطلوبة مسبقًا.',
    'WPR_Target' => 'يجب على جميع الموظفين الذين يعملون في (العمليات أو الصيانة أو المقاولين) لجميع أنشطة العمل غير المصنفة على أنها منخفضة المخاطر في المناطق المحظورة ، ولجميع الأنشطة المحظورة وفقًا لعملية تصريح العمل المحلي لأرامكو ، حضور هذه الدورة.',
    'WPR_Registration_Form' => 'حمل إستمارة التسجيل الآن',
];
