
<?php

return[
    'Training_Services' => 'الخدمات التدريبية',
    'Consultation_Services' => 'الخدمات الإستشارية',
    'Consultation_Services_Website' => 'تفضلوا بزيارة موقع مجموعة الثقة الاستشارية لمزيد من المعلومات',
    'Training_Needs_Analysis' => 'تحليل الاحتياجات التدريبية',
    'Job_Risk_Analysis' => 'تحليل مخاطر الوظائف',
    'Training_Solutions' => 'حلول تدريبية',
    'After_Training_Services' => 'خدمات ما بعد التدريب',
    'Measure_the_Return_on_Training' => 'قياس العائد من التدريب',
    'Intro_Text' => 'شعار الثقة يضم العديد من الخدمات والأنشطة التدريبية والإستشارية المختلفة التي تعمل بشكل تكاملي لتغطي جميع إحتياجات عملائنا في كل ما يتعلق بالسلامة والسلامة والصحة المهنية والوقاية والحماية من الحريق وسلامة الأغذية والبيئة والجودة.',
];
