<?php

return [
    'Explore_Our_Training_Domains' => 'تعرف على مجالات التدريب',
    'Why_ATI_Text' => ' معهد سعودي معتمد من المؤسسة العامة للتدريب التقني والمهني وفي كثير من الجهات العالمية في مجال السلامة والصحة المهنية. المعهد متخصص في تقديم خدمات التدريب في منظومة السلامة والصحة المهنية والبيئة والمجال الاداري والمالي.',
    'Reason1' => 'فريق عمل محترف ومتخصص.',
    'Reason2' => 'خبراء محليين ودوليين لأكثر من 20 سنة في المملكة العربية السعودية.',
    'Reason3' => 'مدربين معتمدين محليا ودوليا.',
    'Reason4' => 'تحالفات دولية واقليمية مع جهات رائدة ومتخصصة في مجال السلامة والصحة المهنية والحماية من الحريق.',
    'Meet_Our_Team' => 'تعرف على فريق عملنا',
    'We_Are_Team_Of_Professionals' => 'فريق من أفضل المدربين',
    'Team_Description' => 'يضم معهد الثقة الفائزة للتدريب فريق كبير من أفضل المدربين المتميزين والمحترفين في مجالاتهم وفي مختلف المجالات التي يقدمها المعهد',
    'Our_Values' => 'قيمنا',
    'Our_Values_Text' => 'الأمانة العلمية – الجودة – العناية بالعملاء – التميز – خدمة المجتمع',
    'Register_Today' => 'سجل معنا اليوم',
    'Popular_Courses' => 'الدورات الأكثر طلباً',
];
